Repository: paulwoman/Capitalism_Lab_BASE
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: ru

source: [2883]<LAN7>Increase this city's competitiveness in|
ru: [2883]<LAN7>Увеличить конкурентоспособность города в|

source: [2884]<LAN8>Increase the levels of all|
ru: [2884]<LAN8>Повышение уровня всех|

source: [2885]<LAN9>in this city by|
ru: [2885]<LAN9>в этом городе по|

# [2886]<NCG1>You have enabled Survival Mode in City Economic Simulation DLC. |
source: [2886]<NCG1>You have enabled Survival Mode in City Economic Simulation DLC.\n\n|
ru: [2886]<NCG1>Вы включили режим выживания в доподнении "Городское экономическое моделирование" \n\n.|

source: [2887]<NCG2>All products are locked, requiring reinvention, except the products under the Food and Beverage mega class and the products in which you have expertise.\n\n|
ru: [2887]<NCG2>Вся продукция заблокирована, требуюется повторное исследование, за исключением продуктов питания и напитков мега-класса и продуктов, в которых вы имеете опыт..\n\n|

# [2888]<NCG3>You have been assigned with new goals. |
source: [2888]<NCG3>You have been assigned with new goals.\n\n|
ru: [2888]<NCG3>Вам были поставлены новые цели.\n\n|

source: [2889]<NCG4>Press the 'G' shortcut key anytime to view the Goal screen.|
ru: [2889]<NCG4>Нажмите клавишу 'G' в любое время для просмотра экрана "Целей".|

# [2890]<NCG5>You have been assigned with a new goal. |
source: [2890]<NCG5>You have been assigned with a new goal.\n\n|
ru: [2890]<NCG5>Вам была поставлена новая цель.\n\n|

source: [2891]<NCG6>Press the 'G' shortcut key anytime to view the Goal screen.|
ru: [2891]<NCG6>Нажмите клавишу 'G' в любое время для просмотра экрана "Целей".|

source: [2892]<NCG7>Are you sure that you want to remove all the goals in this game?|
ru: [2892]<NCG7>Вы уверены, что хотите удалить все цели в игре?|

source: [2893]<PLG1>Set up a factory to produce|
ru: [2893]<PLG1>Создать фабрику по производству|

source: [2894]<PLG2>and launch it onto the market.|
ru: [2894]<PLG2>и запустить его на рынок.|

source: [2895]<OWNT>Owned Tech|
ru: [2895]<OWNT>Собственная технология|

source: [2896]<TOPT>Top Tech|
ru: [2896]<TOPT>Высшая технология|

source: [2897]<QUAR>Quality Rating|
ru: [2897]<QUAR>Оценка качества|

source: [2898]<FLVL>Factory Level|
ru: [2898]<FLVL>Уровень фабрики|

source: [2899]<ECOM>E-commerce Sale %:|
ru: [2899]<ECOM>Продажа электронной комерции %:|

source: [2900]<GDIF>Current Game's Difficulty Level|
ru: [2900]<GDIF>Уровень сложности текущей игры|

source: [2901]<BSOF>sets up a Software Company|
ru: [2901]<BSOF>создать компанию по разработке ПО|

source: [2902]<BINT>sets up an Internet Company|
ru: [2902]<BINT>создать интернет-компанию|

source: [2903]<BTEL>sets up a Telecom|
ru: [2903]<BTEL>создать телекоммуникации|

source: [2904]<BOND>Bond|
ru: [2904]<BOND>Облигация|

source: [2905]<BCOU>Coupon|
ru: [2905]<BCOU>Купон|

source: [2906]<BYIE>Yield|
ru: [2906]<BYIE>Доход|

source: [2907]<BMAT>Maturity|
ru: [2907]<BMAT>Срок годности|

source: [2908]<BPRI>Price|
ru: [2908]<BPRI>Цена|

source: [2909]<BOWQ>Owned Qty|
ru: [2909]<BOWQ>Количество собственности|

source: [2910]<BOWV>Owned Value|
ru: [2910]<BOWV>Собственная стоимость|

source: [2911]<BCRE>Credit Rating|
ru: [2911]<BCRE>Кредитный рейтинг|

source: [2912]<BHOL>Public Bondholders|
ru: [2912]<BHOL>Владельцы государственных облигаций|

source: [2913]<ACP1>Acquisition!|
ru: [2913]<ACP1>Приобретение!|

source: [2914]<ACP2>acquires the private company|
ru: [2914]<ACP2>приобретает частную компанию|

source: [2916]<IPO2>goes public raising|
ru: [2916]<IPO2>общественное повышение|

source: [2917]<IPO3>in IPO.|
ru: [2917]<IPO3>в IPO.|

source: [2918]<ELE1>The mayoral election in|
ru: [2918]<ELE1>Выборы мэра в|

source: [2919]<ELE2>and|
ru: [2919]<ELE2>и|

source: [2920]<ELE3>will take place in one year.|
ru: [2920]<ELE3>состоится через год.|

source: [2921]<ELE4>Those who wish to run for mayor should act now.|
ru: [2921]<ELE4>Те, кто хочет баллотироваться на пост мэра, должны действовать сейчас..|

source: [2922]<ELE5>(Press the '!' shortcut key to open the Political Party screen.)|
ru: [2922]<ELE5>(Нажмите клавишу '!', чтобы открыть экран Политической партии.)|

source: [2923]<TGD1>Grow the city of|
ru: [2923]<TGD1>Развивайте город|

source: [2924]<TGD2>and improve the quality of life of its citizens.|
ru: [2924]<TGD2>и улучшайте качество жизни своих граждан.|

source: [2925]<TGW1>Congratulations!
ru: [2925]<TGW1>Превосходно!

source: [2926]<TGW2>Congratulations!|
ru: [2926]<TGW2>Превосходно!|

source: [2926]<TGW2>and achieved the goals.
ru: [2926]<TGW2>и достигли целей.

source: [2927]<TGT1>City Goal:|
ru: [2927]<TGT1>Городские цели:|

source: [2928]<TGT2>Town Goal:|
ru: [2928]<TGT2>Городские цели:|

source: [2929]<TGT3>Village Goal:|
ru: [2929]<TGT3>Деревенские цели:|

source: [2930]<PEDU>% of population with education from:|
ru: [2930]<PEDU>% населения с образованием от:|

source: [2931]<PUB1>For this|
ru: [2931]<PUB1>Для этого|

source: [2932]<APR1>can be acquired for|
ru: [2932]<APR1>Можно приобрести за|

source: [2933]<APR2>But you do not have enough cash at the moment.|
ru: [2933]<APR2>Но в данный момент у вас недостаточно наличных.|

source: [2934]<APR3>Do you want to acquire it now?|
ru: [2934]<APR3>Хотите приобрести сейчас?|

source: [2935]<TUT1>If this is your first time playing Capitalism Lab, you are advised to start with tutorial #1.\n\n|
ru: [2935]<TUT1>Если вы впервые играете в "Лабораторию капитализма", советуем вам начать с обучающего урока #1.\n\n|

source: [2936]<TUT2>The last tutorial you have finished is tutorial #|
ru: [2936]<TUT2> Последнее учебное пособие, которое вы закончили - #|

# [2937]<TUT3>. You are advised to follow the tutorials in a sequential order. |
source: [2937]<TUT3>.\n\nYou are advised to follow the tutorials in a sequential order.\n\n|
ru: [2937]<TUT3>.\n\n Рекомендуется проходить обучене последовательно.\n\n|

source: [2938]<TUT4>Are you sure that you want to start tutorial #|
ru: [2938]<TUT4>Вы уверены, что хотите начать обучающий урок #|

source: [2939]<TUT5> now?
ru: [2939]<TUT5> сейчас ?

source: [2940]<TUT6> now?
ru: [2940]<TUT6> сейчас?

# [2941]<TUT7> prior to it and you will be missing important information. |
source: [2941]<TUT7> prior to it and you will be missing important information.\n\n|
ru: [2941]<TUT7> до этого, и вам будет не хватать важной информации.\n\n|

# [2942]<TUT8> in between and you will be missing important information. |
source: [2942]<TUT8> in between and you will be missing important information.\n\n|
ru: [2942]<TUT8> в промежутке между ними вам не будет хватать важной информации. \n\n|

source: [2943]<AK30>Stock and Bond Return|
ru: [2943]<AK30>Возврат акций и облигаций|

source: [2944]<AK31>Loan and Bond Interests|
ru: [2944]<AK31>Проценты по кредитам и облигациям|

source: [2945]<BF01>Net Interest Income|
ru: [2945]<BF01>Чистая процентная прибыль|

source: [2946]<BF02>Loan Defaults (Losses)|
ru: [2946]<BF02>Кредиты По умолчанию (Убытки)|

source: [2947]<SLD1>Do you want to sell this land plot for|
ru: [2947]<SLD1>Хотите продать этот участок за|

source: [2948]<SLD2>This land plot is owned by your subsidiary company.\nDo you want to sell it for|
ru: [2948]<SLD2>Этот земельный участок принадлежит Вашей компании.\nХотите ли вы продать его за|

source: [2949]<SLD3>The owner will sell this land plot for|
ru: [2949]<SLD3>Собственник продаст этот земельный участок за|

source: [2950]<SLD4>Price premium:|
ru: [2950]<SLD4>Премиум цены:|

source: [2951]<SLD5>Do you want to buy it?|
ru: [2951]<SLD5>Хотите купить?|

source: [2952]<SLD6>But you don't have enough cash.|
ru: [2952]<SLD6>Но у Вас недостаточно денег.|

source: [2953]<AK13>Deposit Interest Income|
ru: [2953]<AK13>Процентный доход по вкладу|

source: [2954]<BI01>Premium Income|
ru: [2954]<BI01>Премиум-доход|

source: [2955]<BI02>Investment Income|
ru: [2955]<BI02>Доход от инвестиций|

source: [2956]<BI03>Claims|
ru: [2956]<BI03>Требования|

source: [2957]<BDOF> Bonds of |
ru: [2957]<BDOF> Облигации |

source: [2958]<FREI>Freight|
ru: [2958]<FREI>Грузоперевозка|

source: [2959]<BAO1>Bank owned by |
ru: [2959]<BAO1>Владелец банка|

source: [2960]<BAO2>went out of business!|
ru: [2960]<BAO2>вышел из строя!|

source: [2961]<BAO3>Depositors received 100% of their money back.|
ru: [2961]<BAO3>Депозиторы получили 100% своих денег обратно.|

source: [2962]<BAO4>Depositors only received|
ru: [2962]<BAO4>Депозиторы получили только|

source: [2963]<BAO5>of their money back.|
ru: [2963]<BAO5>их деньги обратно.|

source: [2964]<LDE1>defaults on a loan from Bank|
ru: [2964]<LDE1>невыполнение обязательств по кредиту, выданному банком|

source: [2965]<LDE2>Default amount:|
ru: [2965]<LDE2>Размер по умолчанию:|

source: [2966]<BDR1>INSUFFICIENT CASH FOR BOND REDEMPTION|
ru: [2966]<BDR1>НЕДОСТАТОК ДЕНЕЖНЫХ СРЕДСТВ ДЛЯ ПОГАШЕНИЯ ОБЛИГАЦИЙ|

source: [2967]<BDR2>A Corporate Bond issued by your company has matured, you must redeem it now.|
ru: [2967]<BDR2>Корпоративная облигация, выпущенная вашей компанией, созрела, вы должны выкупить ее сейчас.|

source: [2969]<BDR4> has matured, you must redeem it now.|
ru: [2969]<BDR4> вырос, вы должны купить его сейчас.|

source: [2970]<BDR5>Bond Issue Date|
ru: [2970]<BDR5>Дата выпуска облигаций|

source: [2971]<COUP>Coupon Rate|
ru: [2971]<COUP>Ставка купона|

source: [2972]<TERM>Term Length|
ru: [2972]<TERM>Срок действия|

source: [2973]<BDD1> defaults on the bond [maturity date: |
ru: [2973]<BDD1> невыполнение обязательств по облигации [дата погашения: |

source: [2974]<BDD2> coupon: |
ru: [2974]<BDD2> купон:|

source: [2975]<BDD3>Default amount: |
ru: [2975]<BDD3>Сумма по умолчанию: |

source: [2976]<LNR1>INSUFFICIENT CASH FOR LOAN REPAYMENT|
ru: [2976]<LNR1>НЕДОСТАТОЧНО ДЕНЕЖНЫХ СРЕДСТВ ДЛЯ ПОГАШЕНИЯ КРЕДИТА|

source: [2977]<LNR2>A Bank Loan taken by your company has matured, you must repay it now.|
ru: [2977]<LNR2>> Время для погашения кредита вышло, вы должны заплатить сейчас же.|

source: [2978]<LNR3>A Bank Loan taken your subsidiary |
ru: [2978]<LNR3>Время для погашения кредита вышло|

source: [2979]<LNR4> has matured, you must repay it now.|
ru: [2979]<LNR4> вы должны заплатить сейчас же.|

source: [2980]<CASN>CASH NEEDED|
ru: [2980]<CASN>ТРЕБУЮТСЯ ДЕНЬГИ|

source: [2981]<MCOS>Monthly Cost|
ru: [2981]<MCOS>Ежемесячная плата|

source: [2982]<SCO3>billion x 10 x inflation adjustment|
ru: [2982]<SCO3>миллиард х 10 корректировка на инфляцию|

source: [2983]<SDIV>Pays a Special Dividend of|
ru: [2983]<SDIV>Платит специальный дивиденд|

source: [2984]<AIB1>Bank Focused|
ru: [2984]<AIB1>Ориентация на банк|

source: [2985]<AIC1>Bank|
ru: [2985]<AIC1>Банк|

source: [2986]<AIB2>Insurance Focused|
ru: [2986]<AIB2>Ориентация на страхование|

source: [2987]<AIC2>Insurance|
ru: [2987]<AIC2>Страхование|

source: [2988]<AIB3>Global Stock Focused|
ru: [2988]<AIB3>Глобальная ориентация на акции|

source: [2989]<AIC3>Global Stock|
ru: [2989]<AIC3>Глобальные акции|

source: [2990]<BIPR>Claims Reserves|
ru: [2990]<BIPR>Резервы Претензий|

source: [2991]<ISBP>Bank Net Profit|
ru: [2991]<ISBP>Чистая прибыль банка|

source: [2992]<ISLP>Insurance Net Profit|
ru: [2992]<ISLP>Чистая прибыль по страхованию|

source: [2993]<BLBA>Bank Net Asset|
ru: [2993]<BLBA>Чистые активы банков|

source: [2994]<BLIA>Insurance Net Asset|
ru: [2994]<BLIA>Страховые Чистые активы|

source: [2995]<EXPE>Expenses|
ru: [2995]<EXPE>Расходы|

source: [2996]<SEHQ>Salaries Expense (HQ)|
ru: [2996]<SEHQ>Затраты на заработную плату (HQ)|

source: [2997]<SEBR>Salaries Expense (Branches)|
ru: [2997]<SEBR>Затраты на заработную плату (филиалы)|

source: [2998]<OOHQ>Operating Overhead (HQ)|
ru: [2998]<OOHQ>Надбавка за работу (HQ)|

source: [2999]<OOBR>Operating Overhead (Branches)|
ru: [2999]<OOBR>Операционная надбавка (Филиалы)|

source: [3000]<AM09>Real Estate Department|
ru: [3000]<AM09>Отдел недвижимости|

source: [3001]<KNO1>You must first possess the knowhow for|
ru: [3001]<KNO1>Сначала вы должны владеть ноу-хау для|

source: [3002]<KNO2>(click to view it now)|
ru: [3002]<KNO2>(нажмите, чтобы просмотреть)|

source: [3003]<KNO3>and|
ru: [3003]<KNO3>и|

source: [3004]<KNO4>And talents required for the invention project is expected to be available in year|
ru: [3004]<KNO4>И ожидается, что таланты, необходимые для проекта изобретения, будут доступны в течение года.|

source: [3005]<KNO5>Talents required for the invention project is expected to be available in year|
ru: [3005]<KNO5>Ожидается, что таланты, необходимые для проекта изобретения, будут доступны в течение года.|

source: [3006]<KNO6>You must first own an IP or have access to open-source tech.|
ru: [3006]<KNO6>Сначала вы должны владеть IP-адресом или иметь доступ к технологиям с открытым исходным кодом.|

source: [3007]<KNO7>Missing knowhow for input(s):|
ru: [3007]<KNO7>Отсутствие ноу-хау для ввода:|

source: [3008]<KNO8>Nil|
ru: [3008]<KNO8>Ноль|

source: [3009]<KNO9>Invention Pre-requisites:|
ru: [3009]<KNO9>Условия для изобретения:|

source: [3010]<KN10>Invention Pre-requisite:|
ru: [3010]<KN10>Преимущество изобретения:|

source: [3011]<BIP2>Claims Reserves|
ru: [3011]<BIP2>Резервы Претензий|

source: [3012]<BIP3>Claims Reserves|
ru: [3012]<BIP3>Резервы Претензий|

source: [3013]<CBK1>You must first close down all the Bank Branches before you can close down the Bank Headquarters.|
ru: [3013]<CBK1>Вы должны сначала закрыть все Отделения Банка, прежде чем Вы сможете закрыть Центральный офис Банка..|

source: [3014]<CBK2>Sorry, you cannot close down the bank.
ru: [3014]<CBK2>Простите, вы не можете закрыть банк..

source: [3015]<CIN1>You must first close down all the Insurance Front Offices before you can close down the Insurance Headquarters.|
ru: [3015]<CIN1>Вы должны сначала закрыть все кассы страхования, прежде чем Вы сможете закрыть Главное управление страхования.|

source: [3016]<CIN2>Sorry, you cannot close down the insurance company.
ru: [3016]<CIN2>Извините, вы не можете закрыть страховую компанию.

source: [3017]<SOC1>Your subsidiary |
ru: [3017]<SOC1>Ваш филиал

source: [3018]<SOC2> has run out of cash!|
ru: [3018]<SOC2> закончились наличные!|

source: [3019]<BOC1>Your Bank Has Run Out of Cash!|
ru: [3019]<BOC1> В вашем банке закончились деньги..

source: [3020]<BOC2>Your Subsidiary Bank |
ru: [3020]<BOC2>Ваш вспомогательный банк |

source: [3021]<BOC3> Has Run Out of Cash!|
ru: [3021]<BOC3> Ваш вспомогательный банк|

source: [3022]<BOC4>Transfer funds from your corporation to your bank.|
ru: [3022]<BOC4>Переведите средства из вашей корпорации в ваш банк.|

source: [3023]<BOC5>Raise funds from your corporation.|
ru: [3023]<BOC5>Соберите средства из Вашей компании.|

source: [3024]<BOC6>Transfer funds from your subsidiary company to the bank.|
ru: [3024]<BOC6>Переведите средства из Вашего филиала в банк.|

source: [3025]<BOC7>Raise funds from your subsidiary company|
ru: [3025]<BOC7>Используйте средства вашего филиала|

source: [3026]<IOC1>Your Insurance Company Has Run Out of Cash!|
ru: [3026]<IOC1>У вашей страховой компании закончились деньги!|

source: [3027]<IOC2>The insurance company of your subsidiary |
ru: [3027]<IOC2>Страховая компания Вашего филиала |

source: [3028]<IOC3> has run out of cash!|
ru: [3028]<IOC3> закончились наличные!|

source: [3029]<IOC4>Transfer funds from your corporation to your insurance company.|
ru: [3029]<IOC4>Переведите средства из вашей корпорации в вашу страховую компанию.|

source: [3030]<IOC5>Raise funds from your corporation.|
ru: [3030]<IOC5>Используйте средства вашей корпорации.|

source: [3031]<IOC6>Transfer funds from your subsidiary company to the insurance company.|
ru: [3031]<IOC6>Переведите средства из Вашего филиала в страховую компанию.|

source: [3032]<IOC7>Raise funds from your subsidiary company.|
ru: [3032]<IOC7>Используйте средства вашего филиала.|

source: [3033]<BD01>Bond Value Return|
ru: [3033]<BD01>Возврат стоимости облигаций|

source: [3034]<BD02>Received Bond Interests|
ru: [3034]<BD02>Полученные проценты по облигациям|

source: [3035]<AP01>Rental Income|
ru: [3035]<AP01>Доход от аренды|

source: [3036]<AP02>Property Maintenance Cost|
ru: [3036]<AP02>Стоимость содержания имущества|

source: [3037]<DEBT>Total Debt|
ru: [3037]<DEBT>Общая задолженность|

source: [3038]<DEAS>Debt-to-Assets Ratio|
ru: [3038]<DEAS>Соотношение долга и активов|

source: [3039]<STOC>Stocks|
ru: [3039]<STOC>Акции|

source: [3040]<BOND>Bonds|
ru: [3040]<BOND>Облигации|

source: [3041]<DEPO>Bank Deposits|
ru: [3041]<DEPO>Банковские депозиты|

source: [3042]<MANS>Mansions Market Values|
ru: [3042]<MANS>Рыночная стоимость особняков|

source: [3043]<BCR1>Your Bank's Capital Ratio is Too Low!|
ru: [3043]<BCR1>Коэффициент достаточности капитала вашего банка слишком низок!|

source: [3044]<BCR2>The Capital Ratio of Your Subsidiary Bank |
ru: [3044]<BCR2>Коэффициент соотношения капитала филиала Вашего банка |

source: [3045]<BCR3> is Too Low!|
ru: [3045]<BCR3> Слишком низкий!|

source: [3046]<BCR4>Bank Capital Ratio|
ru: [3046]<BCR4>Коэффициент банковского капитала|

source: [3047]<BCR5>Required Bank Capital Ratio|
ru: [3047]<BCR5>Требуемый коэффициент достаточности капитала банка|

source: [3048]<DLC1>The Subsidiary DLC offers you a new set of powerful tools for conquering the business world on a grander scale!|
ru: [3048]<DLC1>Subsidiary DLC предлагает Вам новый набор мощных инструментов для покорения мира бизнеса в более широком масштабе!|

source: [3049]<DLC2>The City Economic Simulation DLC lets you build new cities from scratch, form your own political party, and assume the role of mayor while simultaneously growing your business empire!|
ru: [3049]<DLC2>City Economic Simulation DLC позволяет строить новые города с нуля, формировать собственную политическую партию и брать на себя роль мэра, одновременно развивая свою бизнес-империю!|

source: [3050]<DLC3>The Digital Age DLC offers you an exciting opportunity to build a tech startup at the dawn of the digital age and oversee its growth to eventually become a tech powerhouse that joins the ranks of tech titans such as Microsoft and Google!|
ru: [3050]<DLC3> Дополнение "Цифровой Век" предлагает вам захватывающую возможность построить технологический стартап на заре цифровой эры и наблюдать за его ростом, чтобы в конечном итоге стать технологической державой, которая пополняет ряды титанов техники, таких как Microsoft и Google!|

source: [3051]<DLC4>The Banking and Finance DLC simulates the financial world with a level of realism that is unprecedented in video games.
ru: [3051]<DLC4>Дополнение "Банковское и финансовое управление" имитирует финансовый мир с беспрецедентным для видеоигр уровнем реализма.|

source: [3052]<LTAX>Accumulated losses for future tax deduction|
ru: [3052]<LTAX>Накопленные убытки для будущих налоговых вычетов|

source: [3053]<UNVI>Unique Visitors|
ru: [3053]<UNVI>Уникальные посетители|

source: [3054]<UNVM>Monthly Unique Visitors|
ru: [3054]<UNVM>Ежемесячные уникальные посетители|

source: [3055]<INTT>This Internet company does not have the required technology to start operation yet.
ru: [3055]<INTT>Эта интернет-компания еще не имеет необходимой технологии для начала работы.

source: [3056]<BCRW>Your bank's Capital Ratio is too low and has stopped issuing new loans.
ru: [3056]<BCRW>Коэффициент достаточности капитала вашего банка слишком низок и прекратил выдачу новых кредитов.

source: [3057]<RRD1>Your radical R&D of|
ru: [3057]<RRD1>Ваши радикальные исследования и разработки в области|

# [3058]<RRD2>is a success! Your technology is now|
source: [3058]<RRD2>is a success!\nYour technology is now|
ru: [3058]<RRD2>Успешно!\nТеперь ваша технология|

source: [3059]<RRF1>Unfortunately, your radical R&D project of|
ru: [3059]<RRF1>К сожалению, ваш радикальный научно-исследовательский проект|

source: [3060]<RRF2>failed.
ru: [3060]<RRF2>провалился.

source: [3061]<EMP1>Your employee|
ru: [3061]<EMP1>Ваш сотрудник|

source: [3062]<EMP2>working on|
ru: [3062]<EMP2>работающий над|

source: [3063]<EMP3>working in|
ru: [3063]<EMP3>работающий в|

source: [3064]<EMP4>was headhunted.|
ru: [3064]<EMP4>был найден специалист по подбору персонала.|

source: [3065]<EMP5>was headhunted by|
ru: [3065]<EMP5>был найден специалист по подбору персонала|

source: [3066]<EMP6>has resigned.|
ru: [3066]<EMP6>ушёл в отставку.|

source: [3067]<PARC>to Parent Company|
ru: [3067]<PARC>головной компании|

source: [3068]<INSU>Insurance Company|
ru: [3068]<INSU>Страховая компания|

source: [3069]<BRB1>Bankruptcy!|
ru: [3069]<BRB1>Банкротство!|

source: [3070]<BRB2>liquidates its assets and redeems all its outstanding bonds at the full issue price.|
ru: [3070]<BRB2>ликвидирует свои активы и погашает все размещенные облигации по полной цене выпуска.|

source: [3071]<BRB3>went under with a negative balance in its shareholders' equity.
ru: [3071]<BRB3>обанкротился с отрицательным балансом в капитале.

source: [3072]<BRB4>liquidates its assets.
ru: [3072]<BRB4>ликвидирует свои активы.

source: [3073]<BRB5>of the original bond values.|
ru: [3073]<BRB5>первоначальной стоимости облигаций.|

source: [3074]<BCA1>Must Take Action|
ru: [3074]<BCA1>Должны принять меры|

source: [3075]<BCA2>Notification Only|
ru: [3075]<BCA2>Только уведомление|

source: [3076]<BCA3>No Notification|
ru: [3076]<BCA3>Без Уведомлений|

source: [3077]<PTAS>% of Total Assets|
ru: [3077]<PTAS>% от общей стоимости активов|

source: [3078]<3YRA>30-Year Average|
ru: [3078]<3YRA>Средний показатель за 30 лет|

source: [3079]<SABD>Sale of Bonds|
ru: [3079]<SABD>Продажа облигаций|

source: [3080]<BDRD>Bond Redemption|
ru: [3080]<BDRD>Выкуп облигаций|

source: [3081]<NCAS>Net Cash|
ru: [3081]<NCAS>Чистые деньги|

source: [3082]<BKRU>Is BANKRUPT|
ru: [3082]<BKRU>БАНКРОТ|

source: [3083]<FTRA>When you transfer a R&D center, its existing R&D projects will be cancelled as they depend on the company's technological foundation.
ru: [3083]<FTRA>При переводе научно-исследовательского центра его проекты будут аннулированы, так как они зависят от технологической базы компании.

source: [3084]<FTC1>Sorry, the selected company does not have sufficient cash to buy the firm.|
ru: [3084]<FTC1>К сожалению, у выбранной компании не хватает наличных денег для покупки фирмы.|

source: [3085]<FTC2>Sorry, the selected company does not have sufficient cash to buy the firms.|
ru: [3085]<FTC2>Извините, у выбранной компании не хватает наличных денег, чтобы купить фирму.|

source: [3086]<FTM1>Sell this firm to another company under your control.|
ru: [3086]<FTM1>Продайте эту фирму другой компании под вашим контролем.l|

source: [3087]<FTM2>Sell these firms to another company under your control.|
ru: [3086]<FTM1>Продайте эту фирму другой компании под вашим контролем.l|

source: [3088]<FFMP>Fair Market Value|
ru: [3088]<FFMP>Справедливая рыночная стоимость|

source: [3089]<GACQ>Which company under your control will acquire the target company?|
ru: [3089]<GACQ>Какая компания под вашим контролем приобретет целевую компанию?|

source: [3090]<ACQP>Acquisition Cost|
ru: [3090]<ACQP>Стоимость приобретения|

source: [3091]<FTSU>All the selected firms have been transferred successfully.|
ru: [3091]<FTSU>Все выбранные фирмы были успешно переведены.|

source: [3092]<ACP1>Congratulations!
ru: [3092]<ACP1>Поздравляем!

source: [3093]<ACP2>into your company.|
ru: [3093]<ACP2>в вашу компанию.|

source: [3094]<ACP3>Congratulations!
ru: [3094]<ACP3>Поздравляем!

source: [3095]<ACP4>It is now a wholly owned subsidiary of your company.|
ru: [3095]<ACP4>Теперь этот филиал полностью принадлежит вашей компании.|

source: [3096]<SENO>Sorry, you have not selected any firms.|
ru: [3096]<SENO>Извините, вы не выбрали ни одну фирму.|

source: [3097]<VCLF>VIEW / CLOSE DOWN FIRMS|
ru: [3097]<VCLF>ПРОСМОТРЕТЬ / ЗАКРЫТЬ ФИРМЫ|

source: [3098]<IPN1>Sorry, the company fails to meet the conditions for going public.
ru: [3098]<IPN1>Извините, компания не выполнила условия для выхода на публику.
